<?php
// Heading
$_['heading_title']       = 'Привязки товаров по категориям';

// Text
$_['create_links']        = 'Запустить скрипт привязки';
$_['save_rule']           = 'Сохранить привязку';

$_['updated']             = 'Обновление успешно выполнено';
$_['created_rule']        = 'Привязка успешно создана';

$_['create_rule']         = 'Создание правила привязки';
$_['load_rules']          = 'Существующие правила привязки';

$_['category_title']            = 'Категория';
$_['parent_category']     = 'Родительская категория';
$_['second_category']     = 'Дополнительная категория';
$_['name_category']       = 'Имя категории';
$_['no_select']           = 'Не выбрано';


// Error
$_['error_permission']    = 'У Вас нет прав для управления этим модулем!';
$_['not_have_rules']      = 'Не найдено существующих правил. Добавьте правило, что бы создать привязки';
?>